<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "заявка, партнерский договор");
$APPLICATION->SetPageProperty("description", "«Порядок подачи заявки на партнерство и бланк партнерского договора");
$APPLICATION->SetTitle("Условия партнерства");
?>
 <br>
 <b><span style="color: #438ccb;">Как стать партнером </span></b><br>
 <br>
 1. Зарегистрироваться на сайте <br>
<blockquote>
	 Регистрируясь на сайте, вы получаете свой аккаунт (логин), под которым в дальнейшем будете управлять карточкой партнера, оформлять заказы с партнерской скидкой, получите доступ к закрытым разделам партнерского сайта и форуму. Авторизуясь на сайте как партнер, вы получите возможность обращаться в нашу техническую поддержку с повышенным приоритетом.
</blockquote>
 <br>
 2. Заполнить анкету партнера <br>
<blockquote>
	 На основании данных из анкеты партнера мы принимаем решение о возможности установления партнерских отношений. Мы так же хотели бы видеть ваш полноценный работающий корпоративный сайт с указанием ваших контактов и перечнем предлагаемых услуг. Партнерская программа предназначена для студий дизайна, разработчиков сайтов, интеграторов и всех тех, кто профессионально занимается разработкой веб-решений для конечных клиентов. После проверки анкеты с нашей стороны вы сразу получаете возможность оформлять заказы с партнерской скидкой
</blockquote>
 <br>
 3. Выслать подписанный бумажный договор по почте <br>
<blockquote>
	 После того как ваша анкета будет одобрена, вам придет уведомление на ваш e-mail о начале сотрудничества. После этого вам нужно подписать бумажный договор с нашей компанией. Вам потребуется заполнить реквизиты, распечатать два экземпляра договора, подписать со своей стороны и выслать на адрес нашей компании. Мы, со своей стороны, подпишем договор и отправим один экземпляр вам.
</blockquote>
<br>

<!-- Выведем унаследованные от корневого раздела свойства - ключевые слова к примеру --> <br>
<p>keywords:<?$APPLICATION->ShowProperty("keywords")?></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
