<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия сотрудничества");
?>

Участие в партнерской программе выводит бизнес веб-разработчиков на новый уровень, позволяет:&nbsp;<br>
 <br>
<table cellpadding="1" cellspacing="1">
<tbody>
<tr>
	<td>
		 &nbsp;<img width="263" alt="bus.png" src="/upload/medialibrary/916/916cefe251eb85647371e7c5f06f266b.png" height="263" title="bus.png">
	</td>
	<td>
		 •&nbsp;<b>Работать с крупными корпоративными заказчиками&nbsp;</b><br>
 <br>
		 Такие заказчики тщательно подходят к вопросу снижения рисков и выбирают стандартную, распространенную, отчуждаемую от разработчика и функциональную платформу «1С-Битрикс: Управление сайтом».&nbsp;<br>
 <br>
		 • <b>Повысить сложность проектов&nbsp;</b><br>
		 &nbsp;<br>
		 Готовые функциональные возможности платформы позволяют работать над более функциональными и сложными, но и более дорогими и интересными проектами.&nbsp;<br>
 <br>
		 • <b>Повысить качество проектов</b><br>
 <br>
		Платформа тщательно тестируется, всегда доступна служба технической поддержки. Это дает партнерам возможность добиваться высокого качества реализуемых проектов.&nbsp;
	</td>
</tr>
</tbody>
</table>
 <br>


<!-- Выведем унаследованные от корневого раздела свойства - ключевые слова к примеру --> <br>
<p>keywords:<?$APPLICATION->ShowProperty("keywords")?></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>